{
    "header": {
        "schedule_cleaning": "schedule cleaning",
        "quote": "Get Quote Now!"
    },

    "navigation": {
        "home": "Home",
        "services": "Services",
        "services_commercial": "Commercial",
        "services_commercial_office": "Office Cleaning",
        "services_commercial_floor": "Floor Cleaning",
        "services_commercial_dust": "High Level Dust Removal",
        "services_commercial_janitorial": "Janitorial Services",
        "services_residential": "Residential",
        "services_residential_house": "House Cleaning",
        "services_residential_appt": "Appartment Cleaning",
        "services_residential_deep": "Deep Cleaning",
        "services_residential_move": "Move in/Move Out Cleaning",
        "services_pressure": "Pressure Cleaning",
        "services_post_const": "Post Construction Cleaning",
        "services_windows": "Windows Cleaning",
        "services_floor": "Floor Care",
        "services_floor_carpet": "Carpet",
        "services_floor_tile": "Tile and Grout",
        "services_floor_marble": "Marble Care",
        "services_floor_waxing": "VCT Waxing and Stripping",
        "blog": "Blog",
        "gallery": "Gallery",
        "contactus": "Contact Us"
    },

    "footer": {

    },

    "contactus":{
        "quote": {
            "title": "Get a <strong>Quote</strong>",
            "desc": " Please, select which services you are interested in and fill out the form providing your contact information followed by any other detail about the services you need. We will reach out to you with a good estimate right away.<br>Thanks for choosing us!!!",
            "form_fullname": "Full Name",
            "form_street": "Street",
            "form_suite": "Apt/Suite #",
            "form_city": "City",
            "form_zipcode": "Zip Code",
            "form_email": "Email",
            "form_phone": "Phone Number",
            "form_details": "Details about whay you need"
        }
    },

    "home": {
        "services": {

        },
        "need_cleaning": {
            "title": "Need Home Cleaning Service in Miami, Fl?",
            "stay_in_touch": "Stay in touch!",
            "desc": "Miami Top Cleaning provides the best maid service in Miami our staff of trained cleaning professionals will tackle any job big or small. Our experienced house keepers use eco-friendly cleaning products. We povide the best cleaning practices and products on the market. Our goal is to create a lifelong bond with you by providing the best service in Miami. We go out of our way for our clients and grantee our work."
        },

        "team": {
            "title": "We work together for <strong>success</strong>",
            "desc": "It's amazing what we can accomplish when we are in it together. We treat those we work with like family and we hope you join our team."
        },

        "our_clients": {

        }
    },

    "commercial": {
        "office": {
            "title": "Office Cleaning Services <strong>Increase Productivity</strong>",
            "desc": "Studies show that office cleanliness plays a vital role in productivity. Office desks contain more than 400 times the amount of germs as a bathroom toilet, germs that contribute to U.S. workers taking an average of seven sick days per year. That number can be decreased by implementing an office cleaning and janitorial service program that prevents germs from spreading.",
            "services_header": "<strong>Miami Top Cleaning office cleaning services include:</strong>",
            "services_list": "<ul><li>Floor care</li><li>Trash disposal</li><li>High-dusting and furniture</li><li>Restroom cleaning</li><li>Breakroom cleaning</li></ul>",
            "services_desc": "You strive to demonstrate the most value in your building. Let us help you and deliver beyond expectations. Miami Top Cleaning commercial cleaning programs are tailored to fit the individual needs of each customer and/or tenant. No matter what your needs may be, Jani-King can deliver a cleaning program that provides consistent, quality cleaning that enhances the value of your office building."
        },
        "dust_removal": {
            "title": "High Level <strong>Dust Removal</strong>",
            "desc": "All the dust that accumulates in your home or place of business isn’t going to disappear. Large amounts of dust can be unattractive to clients and harmful to your employees. Dust can also damage machinery and its also a fire hazard.",
            "p1": "We have industrial-strength vacuums that can pull over 30 pounds of pressure per inch. We remove all dust from air conditioning ducts, lights, ceiling fans, sprinkler systems, pipes, we will clean everything and anything you need to get your business dust free.",
            "p2": "Our crew is trained and professional. We can cover any area large or small. This work is usually done after hours so it will not interfere with your daily operations. No one wants to their clients to look up and see unattractive clumps of dust.",
            "p3": "A clean work environment is shown to improve productivity. Miami Top Cleaning will provide you with a safer dust free work place."
        },
        "floor": {
            "title": "Commercial Floor <strong>Cleaning Services</strong>",
            "desc": "A properly stripped and waxed floor can be maintained for many years when done correctly.When we customize a commercial floor cleaning service for our clients, we identify the flooring type, condition, age, foot traffic and maintenance history. We will identify the perfect mix of commercial floor cleaning services for your floors. Then we create a customized floor maintenance plan to provide our clients with beautiful floors for the lowest possible price.",
            "advantages_header": "<strong>Advantages to having your floor properly stripped and waxed include:</strong>",
            "advantages_list": "<ul><li>Prevents water and humidity from penetrating the floor.</li><li>Repels stains and dirt.</li><li>Protects the floor from scratches, abrasions and other damage.</li><li>Extends the look and life of the flooring material.</li><li>Provides an impressive shine and beauty to a facility.</li></ul>",
            "benefits_header": "<strong>Benefits of commercial floor cleaning services:</strong>",
            "benefits_list": "<ul><li>Extends the life of the floor, saving you money on your investment.</li><li>A beautiful floor impresses clients and bosses.</li><li>Employee productivity may increase when they take pride in where they work.</li></ul>"
        },
        "janitorial": {
            "title": "Commercial Janitorial <strong>Cleaning Services</strong>",
            "desc": "When it comes to running your business, the vendors you hire are a reflection of you. If you’re tired of replacing your janitorial service company due to their complacency or lack of follow-through, it’s time to go with the team that believes that a job isn’t done until it’s done right. At Miami Top Cleaning, we provide the expertise, professionalism and ownership to deliver exceptional results you can depend on day and night.",
            "qc_title": "<strong>Quality Control at Your Fingertips</strong>",
            "qc_list": "<ul><li>We’re committed to building a customized cleaning program that meets your specific needs.</li><li>We thoroughly inspect out work to make sure it’s complete.</li><li>We’re not satisfied until you are satisfied.</li></ul>",
            "services_header": "<strong>Our Janitorial Cleaning services include:</strong>",
            "services_list": "<ul><li>Option for daily, weekly and monthly cleaning services</li><li>Daily carpet care</li><li>Hard-surface floor cleaning and maintenance</li><li>Reception area/lobby cleaning</li><li>Kitchen/restroom cleaning/restocking</li><li>Dusting and window washing</li><li >Office system cleaning</li><li >Waste removal</li><li>Sanitation programs</li><li >Daytime and evening hours available</li></ul>"
            
        }
    },

    "residential": {
        "appt": {
            "title": "Apartment Cleaning from <strong>Top to Bottom</strong>",
            "desc": "",
            "how_work_header": "How does our apartment cleaning program work?",
            "how_work_desc": "We start with a thorough detailed cleaning throughout your home over the course of the first two cleans. On the first clean, our cleaning services will thoroughly clean your apartment, with special attention on your kitchen and bathrooms. On the second session, we’ll clean your entire apartment, but this time we’ll provide detail-clean services in your sleeping and living areas. We’ll continue to maintain this detail- clean level throughout your home throughout our next visits by providing deep cleaning services on a rotating basis.",
            "services_header": "Every time we clean, we’ll provide services that <strong>include the following:<strong>",
            "services_desc_p1": "<strong>Bathrooms</strong><br>Toilettes, mirrors / chrome fixtures, shower doors, tile walls, bathtub / showers/shower heads will be cleaned and sanitized. All surfaces will be shined and dusted. Floors will be vacuumed and mopped; cobwebs removed, doors and door frames cleaned.",
            "services_desc_p2": "<strong>Sleeping Areas</strong><br>All surfaces will be shined and dusted; floors will be vacuumed and mopped; cobwebs removed, doors and door frames cleaned.",
            "services_desc_p3": "<strong>Living Areas</strong><br>All surfaces will be shined and dusted; floors will be vacuumed and mopped; cobwebs removed, doors and door frames cleaned.",
            "services_desc_p4": "<strong>Kitchen</strong><br>Countertops and cabinets will be wiped and sanitized. The outside, top and front of range will be wiped, cleaned and shined. Front of all appliances, glass top surfaces, sinks, drip pans, chrome hardware will also be sanitized and shined. Surfaces will be dusted, cobwebs removed, microwave wiped and cleaned as well as doors and door frames."
        },
        "house": {
            "title": "Whole House <strong>Cleaning Services</strong>",
            "desc": "At Miami Top Cleaning we use a unique Detail-Clean Rotation System to ensure that our customers’ homes always meet our high standard of cleanliness. This system ensures that our clients are always satisfied and can expect a consistently clean and beautiful space. We provide a whole house detail-clean within the first two cleanings. After initial cleanings, our detail-clean services will be performed on a rotating basis along with our typical thorough cleaning services. This ensures that your home is always up to par with our cleaning standards.",
            "desc2": "We can save you time, so you can focus on what matters to you. Miami Top Cleaning is a name synonymous with customer respect and professionalism. Choose our cleaning services for a team that goes above and beyond!",
            "services_header": "Every time we clean, we’ll provide services that <strong>include the following:<strong>",
            "services_desc_p1": "<strong>Bathrooms</strong><br>Toilettes, mirrors, chrome fixtures, shower doors, tile walls, and bathtub. Every surface will be cleaned and sanitized. All surfaces will be shined and dusted. Floors will be cleaned; cobwebs removed, doors and door frames cleaned.",
            "services_desc_p2": "<strong>Sleeping Areas</strong><br>All surfaces will be shined and dusted; floors will be vacuumed/mopped; cobwebs will be removed, doors and door frames cleaned.",
            "services_desc_p3": "<strong>Living Areas</strong><br>All surfaces will be shined and dusted; floors will be vacuumed/mopped; cobwebs removed, doors and door frames cleaned.",
            "services_desc_p4": "<strong>Kitchen</strong><br>All countertops and cabinets will be wiped and sanitized. The outside, top and front of range will be wiped, cleaned and shined. Front of all appliances, glass top surfaces, sinks, drip pans, chrome hardware will also be sanitized and shined. Surfaces will be dusted, cobwebs removed, microwave wiped and cleaned as well as doors and door frames."

        },
        "move": {
            "title": "Move In / Move Out <strong>Cleaning Services</strong>",
            "desc": "Moving is a big job. In fact, many people say that moving is one of the most stressful and exhausting life experiences. Getting your things in order, changing your address, scheduling transportation and moving services, perhaps changing school systems or going through a simultaneous career adjustment – it can all present a massive amount of work. On top of it all, you have to make sure the home you’re leaving is clean (either to get your security deposit back for your apartment or to help ensure your house can sell) and that your new home is ready for move-in day.<br><br>Let the experts at Miami Top Cleaning remove the burden of pre and post move cleaning from your to-do list. By nature, moving is messy. Our expert cleaning crews can make sure that your new home or the one you’re leaving looks spotless and sparkling with our move in and move out cleaning services.",
            "more_reasons_header": "<strong>More reasons to choose Miami Top Cleaning include:</strong>",
            "more_reasons_list": "<ul><li>We use a thorough screening process for all of our employees.</li> <li>We use high-level training programs for all of our professional house cleaners.</li> <li>We have excellent customer reviews.</li> <li>We are bonded and insured.</li> <li>Call our house cleaning service professionals today!</li> </ul>"
        },
        "deep": {
            "title": "Deep <strong>Cleaning Services</strong>",
            "desc": "At Miami Top Cleaning, we know the preferences of every homeowner will differ, which is why we proudly offer customizable cleaning programs. No matter whether you need us to come by before a special event, spruce up your home before the holidays, or even clean before or after moving out, we can help. Our trained cleaning professionals deep-clean your home from top to bottom.",
            "checklist_header": "<strong>Our Professional House Cleaning Checklist</strong>",
            "checklist_desc": "With us, you never need to worry about whether or not we will do a good job. With the use of our Professional House Cleaning Checklist, we have a framework that ensures every corner of your home looks sparkling clean every single time we come to visit you.",
            "what_to_know": "<strong>Want to know what goes on the list? Check out the following!</strong>",
            "services_desc_p1": "<strong>Kitchen</strong><br>Our team will focus on your counters, cabinets, floors, backsplashes, appliances, dishwasher, refrigerators, stove, oven, faucets, sinks, and more.",
            "services_desc_p2": "<strong>Bathroom(s)</strong><br>As one of the dirtiest parts of the house, we give a lot of attention to the bathroom. We clean basins, sinks, bathtubs, tiles, faucets, counters, mirrors, towel racks, cabinets, floors and baseboards.",
            "services_desc_p3": "<strong>Bedroom(s)</strong><br>Your bedroom should be your sanctuary! Let our team make it look beautiful. When we visit, we will make your bed, change your linens, shine all surfaces, lamps, furniture, and more!",
            "services_desc_p4": "<strong>Living Areas</strong><br>In your living room, we will clean all furniture, vacuum / sweep, and dust. Contact Us Today for a Free Estimate"

        }
    },

    "floor":{
        "carpet":{
            "title": "Professional Carpet <strong>Cleaning</strong>",
            "desc": "Complete and comprehensive carpet cleaning and shampooing is just another specialty service we can offer. Our technicians use only state of the art cleaning agents, and focus on removing stains and dirt diligently and safely. Homes with carpet need to have regularly scheduled cleaning. Carpets quickly accumulate harmful bacteria and germs. Although vacuuming regularly will keep your carpet looking clean, a vacuum cannot thoroughly reduce germs and bacteria. Our carpet cleaning pros will clean your carpet to the core so it’s safe for your family to enjoy.",
            "list_header": "3 Reasons to Have Office Carpets Professionally Cleaned",
            "list_desc": "Appearance matters for a business. Whether you are trying to impress clients or keep your employees happy, a clean office helps you make a good impression. Hire a professional cleaning service to clean your carpets in order to receive the following benefits:",
            "list_p1": "1. <strong>Improved Morale</strong><br>Professional cleaners use top-quality equipment to get office carpets as clean as possible. When your employees come to work in an office that is fresh-smelling and therefore feel appreciated. Your office will also look great to any clients who happen to come in for a meeting.",
            "list_p2": "2. <strong>Better Air Quality</strong><br>Dirt, pollen, and other allergens can get trapped inside of carpet, aggravating allergies, instigating respiratory problems, and even leading to more serious illnesses. By performing comprehensive cleaning services, professional cleaners can remove these indoor pollutants, improving air quality and keeping employees healthy and productive.",
            "list_p3": "3. <strong>Effective Building Maintenance</strong><br>Regular professional cleaning will extend the life of your office’s carpeting. Vacuuming, deep cleaning, and shampooing are important tasks for maintaining commercial carpet, which is why hiring professional cleaners is a great business investment. A cleaning service’s extensive knowledge of floor cleansing techniques will keep you from having to replace the carpet prematurely or lose your deposit on a rented office space."
        },

        "tile": {
            "title": "Tile and Grout <strong>Cleaning</strong>",
            "desc": "Tile and Grout Cleaning services that will impress any business or home owner. A&S Total Cleaning restores Ceramic, Porcelain, Mexican Tile and Grout for superior results and longlasting protection. Read more in this section about the treatments we provide. We use steam extraction and detailed cleaning techniques to remove dirt and stains built up from wear and tear.",
            "desc_p1": "<strong>Grout Staining</strong><br>Grout Staining is a process we offer for the aesthetic look you want from your tile floors. Together with professional Tile Cleaning and Sealing, your tile floor will look brand new again!",
            "desc_p2": "<strong>Tile and Grout Sealing</strong><br>Sealing the Tile Floor after it has been cleaned is an important step towards long lasting protection. A&S Total Cleaning uses only top of the line products for the highest quality results you want.",
            "desc_p3": "Our Tile Floor experts are experienced with hundreds of projects ranging from lobby areas of high rise buildings to individual residential homes."
        },

        "marble": {
            "title": "Marble Floor <strong>Cleaning</strong>",
            "desc": "Marble Floor Cleaning is one of many floor care maintenance services offered to meet South Florida’s floor care needs. We offer first class marble floor cleaning & restoration for corporate buildings, shopping centers, high rises, schools, and small businesses. Miami Top Cleaning proud to utilize only the latest cleaning equipment, floor care techniques and commercial janitorial supplies to meet and exceed your high standards of cleanliness and floor appearance.",
            "desc_p1": "<strong>Marble Floor Restoration:</strong><br>We at Miami Top Cleaning know that Fine Marble Flooring is an big investment for your home or business, and adds value and prestige to your establishment. However, fine flooring , surely needs fine care! Never trust your marble floors to inexperienced cleaners. It’s not worth the risk of potential surface damage. Miami Top Cleaning is licensed, insured and has a reputation you can trust. We use the best state-of-the-art tools in order to polish, restore and protect your marble floor investment. Professional grade marble floor cleaning is crucial for keeping marble stone looking new and protecting the surface from stains and scratches or any other blemishes. Restoration is key to your marble floors longevity, Start preserving your marble floor today.",
            "list_ul1_header": "Miami Top Cleaning specializes in the following processes:",
            "list_ul1_desc": "<ul><li>Polishing</li><li>Cleaning</li><li>Repairing</li><li>Sealing</li><li>Regrouting</li></ul>",
            "list_ul2_header": "We clean, polish, and restore many types of marble including:",
            "list_ul2_desc": "<ul><li>Saturnia</li><li>Travertine</li><li>Crema Marfil</li><li>Granite</li><li>Terrazo</li></ul>",
            "desc_p2": "Our marble care experts are experienced with hundreds of projects ranging from lobby areas of high rise buildings to individual residential homes."
        },

        "waxing": {
            "title": "VCT Waxing and <strong>Stripping Services</strong>",
            "question": "Do you have a floor care program in place for your business?",
            "desc_p1": "Finished floors are often one of the biggest investments an establishment can make. As a result, protection and maintenance become critical tasks for cleaning professionals. A great first step towards protecting finished floors is implementing a mat program.",
            "desc_p2": "Outdoor and foyer/entryway area mats can remove much of the dirt and debris from shoes, preventing it from being tracked inside and onto your finished floors. Inside, matting can also help to remove the final bit of dirt, including moisture.",
            "desc_p3": "Miami Top Cleaning can offer you a floor care programs to help you improve and maintain in the appearance of your floors. We specialize in marble, concrete and VCT floors. In the current economic climate, businesses of all types are challenged with maintaining finished floors with limited budgets and personnel.",
            "desc_p4": "Gym floors can be a living, breathing organism; there is rarely a time when they are not being used or are not in demand. The most common gym floor, when you think about the term, is the floor found in schools at every level and sports arenas. No matter where these floors are, chances are they take a daily beating",
            "desc_p5": "While the average life expectancy of a floor can range from 15 years for vinyl tile to upwards of 50 years for wood flooring, this number can decrease dramatically if daily maintenance is not taking place.",
            "desc_p6": "Damage can take place in the form of water damage or from more frequent sanding due to the “faster breakdown of water-based finish versus oil finish, or from the incompatibility between finishes and/or paint."
        }
    },

    "windows": {
        "title": "Windows <strong>Cleaning Services</strong>",
        "desc": "Ideally, windows should be washed twice a year, but it’s a task most people don’t look forward to. Part of what makes window washing such a chore is that homeowners insist on doing it with wadded-up paper towels or newspaper, spray cleaner, and a ton of elbow grease.<br>All that rubbing isn’t a good idea, You’re just moving dirt around from one spot to another and putting a static charge on the glass, which attracts dust and dirt. As soon as you finish, the window will looks dirty again. <br>It’s easier and more effective to clean glass like the pros do: with a squeegee and a few other readily available tools. The techniques aren’t complicated <br>Clean windows will transform a living spaces. You don’t know what you’re missing get your windows cleaned.",
        "high_rise": {
            "title": "High Rise Window Cleaning in <strong>Brickell and Key Biscayne</strong>",
            "desc": "If you have ever had to clean your windows yourself in Brickell, then you know it’s not something you enjoy. It’s take to much time, tiring, expensive to buy the right products and worst of all, it’s potentially very dangerous. However, you don’t want friends and family making any negative comments about your dirty and grimy windows. Don’t worry, let Miami Top Cleaning takeover your stress and do the dirty work for you!<br><br>We specialize in the cleaning of residential and commercial windows, handling both the interior and exterior to make sure they are spotless inside and out. Our services are extremely affordable and we work in Miami, Miami Beach, Key Biscayne, Fort Lauderdale, West Palm Beach and Palm Beach to name a few.",
            "services_header": "<strong>We offer the following window cleaning and additional services:</strong>",  
            "services_list": "<ul> <li>High Rise Window Cleaning</li> <li>Commercial Window Cleaning</li> <li>Residential Window Cleaning</li> <li>Window Calking</li> <li>Exterior Building Maintenance</li> <li>Waterproofing Buildings</li> </ul>"
        }
    },

    "post_const": {
       "title": "Post Construction <strong>Cleaning Services</strong>", 
       "desc": "When looking for fairly priced post construction cleaning and dust removal services, turn to Miami Top Cleaning in Miami, Florida. Our experienced personnel offer a wide range of cleaning services, including:  <ul> <li>Dusting</li> <li>Vacuuming</li> <li>Scrubbing</li> <li>Stain Removal</li> <li>Floor Cleaning, Waxing, &amp; Buffing</li> <li>Window Sills &amp; Frame Cleaning</li> <li>Etching Removal</li> <li>Kitchen Cleaning</li> <li>Desk &amp; File Cabinet Cleaning</li> <li>Glass Window Cleaning</li> </ul>",    
       "team_header": "<strong>Dedicated Team of Cleaners</strong>",
       "team_desc": "Post-construction cleaning in Miami. Our efficient team will arrive at your home or place of business and bring out the beauty of your recently finished renovations. With appropriate supervision, we can provide labor crews as required by your general contractor. We work with different general contractors and developers. Our reliable team of cleaners can sanitize any sized home or dwelling. It doesn’t matter if it’s an 800-square-foot condo or a 5-million-square-foot building sites. No job is too big or small.",
       "clean_up_header": "<strong>Post Construction Clean-Up</strong>",
       "clean_up_desc": "For newly built structures, renovations and additions all post construction clean-up is available. This requires special techniques to ensure your dust does not return. Miami Top Cleaning has special post construction crews. Your building’s debut is of the up-most importance and with Miami Top Cleaning the interior and exterior of the property or your building will look clean and smell fresh. We will clean every surface including but not limited to cabinets and drawers inside and out, appliances remove of coverings and wiped, mirrors and all glass cleaned and polished. All floors cleaned along with shower stalls, tubs, toilets and shower doors. We Sweep and scrape landings, walks, decks and patios.",
       "clean_services_header": "<strong>Post Construction Cleaning Services Miami</strong>",
       "clean_services_desc": "Whether you are a construction company or builder who has just finished a project, or simply a home owner who needs a deep cleaning after remodeling or adding on, we can help! Our Post construction team will arrive at your premises with all the right equipment and products needed for a post construction deep clean. We can cater to any size building and can also carryout end of lease clean when a client moves out of a rented office space. Deep cleaning service, meticulous moving clean, detail post construction cleaning, reliable and trustworthy office cleaning, home and apartment cleaning."
    },

    "pressure": {
        "title": "Pressure <strong>Cleaning Services</strong>",
        "desc": "At Miami Top Cleaning, we understand the importance of keeping the exterior of your home looking pristine. Since we began providing pressure washing services, we have removed dirt stains, mold, algae and other bacteria from the exteriors of many of homes in Miami. Let your house be our next project, you’ll be amazed when your home looks just like new!",
        "services_header": "Contact Us <strong>Today</strong>",
        "services_list": "<ul> <li>Paint preparation</li> <li>Mold removal, algae and tree sap stain removal</li><li>Driveways, sidewalks, pool patios, balconies and terraces, natural stone, i.e.; keystone, coral, flagging, marble, also Chicago brick, pavers and concrete</li><li>Oil stain lightening and removal for pavers and driveways</li><li>Power washing tennis courts and basketball courts</li><li>Pressure cleaning of garage floors, perimeter and privacy walls</li><li>Wood decks, fences, boat docks</li> <li>Wood cleaning and sealing</li> <li>Screened pool enclosures</li> <li>Hurricane shutter prep and cleaning</li> <li>Power washing of walls, eaves, soffits and flashing as well as windows, screens and doors</li><li>Gutter cleaning, interior and exterior, down spout flushing</li><li>Pressure washing of windows, screens and doors</li><li>Pressure cleaning of patio furniture and treatment for mold staining</li><li>Power washing and sanitizing of children’s play sets and jungle gyms</li><li>Pressure cleaning you boat, jet ski, RV and motor homes</li><li>Bug and insect cocoon, cobweb, stain and debris removal</li><li>Herbicide/weed killer/roundup spraying available (and recommended) before brick, paved surfaces are pressure washe</li></ul>"
    }
}