[
    {
        "imgUrl": "assets/images/slide01.jpg",
        "title": "Welcome to our website",
        "slogan": "The best cleaning company<br><strong>in Miami</strong>",
        "desc": "At Top Miami Cleaning, we relentlessly pursue the highest standards in cleaning with customized programs designed to meet your needs, whether for daily, nightly or one-time office cleaning services. For us, good enough just isn’t good enough. We do what we say we’re going to do and follow up with each customer to confirm complete customer satisfaction."
    },

    {
        "imgUrl": "assets/images/slide01.jpg",
        "title": "Welcome to our website",
        "slogan": "What Makes Our <br><strong>Cleaning Service Unique?</strong>",
        "desc": "<ol><li>We only use environmentally responsible cleaning solutions.</li><li>We regularly inspect our cleans for exceptional quality.</li><li>We make sure all our professionals are fully insured and bonded.</li><li>We guarantee your 100% satisfaction with our work.</li></ol>"
    },

    {
        "imgUrl": "assets/images/slide01.jpg",
        "title": "Welcome to our website",
        "slogan": "Commercial Cleaning by <br><strong>Industry</strong>",
        "desc": "Whether your company makes its home in a clinic or school, a small or large office building, we deliver professional commercial cleaning services that help promote healthy work environments and keep your building sparkling. Moreover, we have developed a healthcare training and certification program for our local owners for five levels of healthcare cleaning. Our team members are trained to clean in healthcare environments such as medical offices, acute care and ambulatory care facilities."
    },

    {
        "imgUrl": "assets/images/slide01.jpg",
        "title": "Welcome to our website",
        "slogan": "Best Practices and Procedures",
        "desc": "Our standards were developed in recognition of best practices and procedures for the industry as published by OSHA, CDC, AORN, HIPAA, EPA and other regulatory healthcare organizations.And, because every business should be able to customize their cleaning services, we offer a daytime cleaning option. Our cleaning professionals are there on sire during your business hours with a daytime schedule that allows for quick resolution of issues and more effective communication."
    }

    
]

